export const NationalTreasure = [ {
  
name: '서울 숭례문',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '정면 5칸, 측면 2칸, 중층(重層)의 우진각지붕 다포(多包)집이다. 서울 도성의 남쪽 정문이라서 통칭 남대문(南大門)이라고 불린다. 1396년(태조 5)에 짓기 시작하여 1398년(태조 7)에 완성되었고, 1447년(세종 29)에 개축하였다. 그러나 1961∼1963년에 있었던 해체, 수리에 의한 조사에서 1479년(성종 10)에도 비교적 대규모의 보수공사가 있었던 것이 밝혀졌다.',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_01.jpg'
}, {
name: '서울 원각사지 십층석탑',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '1962년 국보로 지정되었다. 높이 12m. 이 석탑은 전체를 대리석으로 건조하였는데, 형태가 특수하고, 의장(意匠)이 풍부하여 조선시대의 석탑으로는 유례를 다시 찾을 수 없는 최우수작이라 하겠다.현재 10층 옥개석까지 남아 있고 그 위의 상륜부(相輪部)는 없어졌는데, 상부의 3층 옥개석(屋蓋石)이 오랫동안 지상에 방치되었던 것을 1947년 원상태로 복원한 점으로 보아 상륜부재가 없어진 것은 오래 전의 일이었던 것 같다.',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_02.jpg'
}, {
name: '서울 북한산 신라 진흥왕 순수비',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '서울 북한산 신라 진흥왕 순수비 (서울 北漢山 新羅 眞興王 巡狩碑)는 신라의 진흥왕이 새로 공략한 국경지대를 순시한 다음 세운 비(碑)이다. 북한산 비봉에 자리하고 있었으나 보존하기 위하여 경복궁에 옮겨 놓았다.',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_03.jpg'
}, {
name: '여주 고달사지 승탑',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '여주 고달사지 승탑 (驪州 高達寺址 僧塔)은 경기도 여주시 고달사 터에 있는, 고려시대 초기의 화강석제 부도이다. 1962년 12월 20일 대한민국의 국보 제4호로 지정되었다.',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_04.png'
}, {
name: '보은 법주사 쌍사자 석등',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: ' 충청북도 보은군의 속리산에 위치한 법주사 경내에 있는 남북국시대의 석등이다. 석등의 기둥 부분이 평범한 돌기둥이 아니라 사자 형상을 하고 있는 것으로 유명하며, 신라의 석등을 대표하는 걸작으로 꼽힌다.',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_05.jpg'
}, {
name: '충주 탑평리 칠층석탑',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '충청북도 충주시 중앙탑면에 있는 남북국시대 우리나라 중앙에 건립된 통일신라의 불탑. 석탑. 국보. [개설] 1962년 국보로 지정되었다. 화강암 석재의 탑으로 통일신라시대 석탑 중에서 규모가 가장 크고 높다. ',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_06.jpg'
}, {
name: '천안 봉선홍경사 갈기비',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '정면 5칸, 측면 2칸, 중층(重層)의 우진각지붕 다포(多包)집이다. 서울 도성의 남쪽 정문이라서 통칭 남대문(南大門)이라고 불린다. 1396년(태조 5)에 짓기 시작하여 1398년(태조 7)에 완성되었고, 1447년(세종 29)에 개축하였다. 그러나 1961∼1963년에 있었던 해체, 수리에 의한 조사에서 1479년(성종 10)에도 비교적 대규모의 보수공사가 있었던 것이 밝혀졌다.',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_07.jpg'
}, {
name: '보령 성주사지 대낭혜화상탑비',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '충청남도 보령시 성주면 성주리 72번지 성주사 터에 있는 통일신라 시기에 세워진 탑비. 신라 하대의 승려인 낭혜화상 무염(800~888)의 비문이다.',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_08.jpg'
}, {
name: '부여 정림사지 오층석탑',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '충청남도 부여군 부여읍 정림사지에 있는 백제 말기의 화강석 석탑. 1962년 12월 20일 국보로 지정되었다. 충청남도 부여군 부여읍 부여 정림사지에 있는 후기 사비 백제의 석탑(石塔)으로, 익산 미륵사지 석탑과 함께 현전하는 유이(唯二)한 백제시대의 석탑이다. ',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_09.jpg'
}, {
name: '남원 실상사 백장암 삼층석탑',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '정면 5칸, 측면 2칸, 중층(重層)의 우진각지붕 다포(多包)집이다. 서울 도성의 남쪽 정문이라서 통칭 남대문(南大門)이라고 불린다. 1396년(태조 5)에 짓기 시작하여 1398년(태조 7)에 완성되었고, 1447년(세종 29)에 개축하였다. 그러나 1961∼1963년에 있었던 해체, 수리에 의한 조사에서 1479년(성종 10)에도 비교적 대규모의 보수공사가 있었던 것이 밝혀졌다.',
url: 'https://namu.wiki/w/%EB%82%A8%EC%9B%90%20%EC%8B%A4%EC%83%81%EC%82%AC%20%EB%B0%B1%EC%9E%A5%EC%95%94%20%EC%82%BC%EC%B8%B5%EC%84%9D%ED%83%91',
img: './img/nt_10.jpg'
}, {
name: '익산 미륵사지 석탑',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '백제의 절로는 최대 규모의 호국사찰이다. 신라의 황룡사, 고구려의 금강사와 함께 삼국시대의 각국을 대표하는 절 중에 하나라고 할 수 있다.[4] 또한 가장 거대한 백제 석탑이 있는 절터이기도 하다. 그러나 이 커다란 절은 현재는 터만 남아, 반쯤 남은 미륵사지 석탑과 당간지주만 휑하니 서 있다.',
url: 'https://namu.wiki/w/%EB%AF%B8%EB%A5%B5%EC%82%AC',
img: './img/nt_11.jpg'
}, {
name: '구례 화엄사 각황전 앞 석등',
DesignatedDate: '1962년 12월 20일',
number: '1호',
description: '전라남도 구례군 화엄사 경내에 위치한 남북국시대의 고복형 석등이다. 현전하는 한반도의 고대 석등 중에 가장 큰 석등으로 지금까지도 원형이 잘 보존되어 있으며, 신라의 석등을 대표하는 걸작 중 하나로 꼽힌다.구례 화엄사 각황전 앞 석등은 1962년 국보 제12호로 지정됐다.',
url: 'https://namu.wiki/w/%EA%B5%AC%EB%A1%80%20%ED%99%94%EC%97%84%EC%82%AC%20%EA%B0%81%ED%99%A9%EC%A0%84%20%EC%95%9E%20%EC%84%9D%EB%93%B1',
img: './img/nt_12.jpg'
}];
